Repository: nem-c/listeo-core
Catalog: languages/listeo_core-*.po
Languages: de_de

source: Check Three
de_de: Auswahl drei

source: Test Image
de_de: Test-Bild

source: Upload an image or enter a URL.
de_de: Bild hochladen oder eine URL eingeben.

source: Multiple Files
de_de: Mehrere Dateien

source: Upload or add multiple images/attachments.
de_de: Mehrere Dateien/Bilder hinzufügen.

source: Enter a youtube, twitter, or instagram URL. Supports services listed at %s.
de_de: Eine YouTube, Twitter, oder Instagram URL verwenden. Alle Dienste die unterstützt werden findest du auf %s.

source: About Page Metabox
de_de: Über uns Metabox

source: Repeating Field Group
de_de: Wiederholende Feldgruppe

source: Generates reusable form entries
de_de: Erzeugt wieder verwendbare Formulareinträge

source: Entry {#}
de_de: Eintrag (#)

source: Add Another Entry
de_de: Einen weiteren Eintrag hinzufügen

source: Remove Entry
de_de: Eintrag entfernen

source: Entry Title
de_de: Beitags-Titel

source: Write a short description for this entry
de_de: Schreiben Sie bitte eine kurze Beschreibung für diesen Eintrag

source: Entry Image
de_de: Bild für Eintrag

source: Image Caption
de_de: Bildunterschrift

source: User Profile Metabox
de_de: Metabox für Benutzerprofile

source: Extra Info
de_de: Zusätzliche Information

source: Avatar
de_de: Profilbild

source: User Field
de_de: Benutzerfeld

source: Category Metabox
de_de: Kategorie Metabox

source: Term Image
de_de: Bild - Begriff

source: Arbitrary Term Field
de_de: Bild - Frei wählbarer Begriff

source: Theme Options
de_de: Theme Optionen

source: Site Background Color
de_de: Website Hintergrundfarbe

source: Will show in the REST API for this box and for pages.
de_de: Wird in der REST-API für diese Box und Seiten angezeigt.

source: REST Editable Test Text
de_de: REST editierbarer Test-Text

source: Will show in REST API "editable" contexts only (`POST` requests).
de_de: Zeigt in der REST-API nur „bearbeitbare“ Kontexte (‚POST‘-Anforderungen).

source: Metabox configuration is required to have an ID parameter.
de_de: Metabox Konfiguration benötigt einen ID-Parameter.

source: Click to toggle
de_de: Zum Aus-/Einklappen klicken

source: Please Try Again
de_de: Bitte noch einmal versuchen

source: Remove Embed
de_de: Embed entfernen

source: No oEmbed Results Found for %1$s. View more info at %2$s.
de_de: Keine oEmbed Ergebnisse für %1$s gefunden. Mehr Infos unter %2$s.

source: The "%1$s" field parameter has been deprecated in favor of the "%1$s" parameter.
de_de: Der Feld-Parameter "%1$s" wurde zugunsten des "%1$s" Parameters abgelehnt.

source: Using the "%1$s" field parameter as a callback has been deprecated in favor of the "%1$s" parameter.
de_de: Die Verwendung des Feld-Parameters „%1$s“ für einen Rückruf wurde zugunsten des „%1$s“ Parameters verworfen.

source: %1$s was called with a parameter that is <strong>deprecated</strong> since version %2$s! %3$s
de_de: %1$s wurde mit einem Parameter aufgerufen, der seit Version %2$s <strong>veraltet ist</strong>! %3$s

source: %1$s was called with a parameter that is <strong>deprecated</strong> since version %2$s with no alternative available.
de_de: %1$s wurde mit einem Parameter aufgerufen, der seit Version %2$s <strong>veraltet ist</strong>. Keine Alternativen verfügbar.

source: Invalid %1$s property: %2$s
de_de: Ungültige %1$s-Immobilie: %2$s

source: Invalid %1$s method: %2$s
de_de: Ungültige %1$s-Methode: %2$s

source: Add Group
de_de: Gruppe hinzufügen

source: Remove Group
de_de: Gruppe entfernen

source: None
de_de: Keine

source: Sorry, this field does not have a cmb_id specified.
de_de: Dieses Feld hat keine cmb_id Spezifikation.

source: File:
de_de: Datei:

source: %1$s should be implemented by the extended class.
de_de: %1$s sollte durch die erweiterte Klasse implementiert werden.

source: Default
de_de: Installation von Standard-Widgets.

source: Select Color
de_de: Farbe wählen

source: Current Color
de_de: Aktuelle Farbe

source: Sunday, Monday, Tuesday, Wednesday, Thursday, Friday, Saturday
de_de: Sonntag, Montag, Dienstag, Mittwoch, Donnerstag, Freitag, Samstag

source: Su, Mo, Tu, We, Th, Fr, Sa
de_de: So, Mo, Di, Mi, Do, Fr, Sa

source: Sun, Mon, Tue, Wed, Thu, Fri, Sat
de_de: So, Mo, Di, Mi, Do, Fr, Sa

source: January, February, March, April, May, June, July, August, September, October, November, December
de_de: Januar, Februar, März, April, Mai, Juni, Juli, August, September, Oktober, November, Dezember

source: Jan, Feb, Mar, Apr, May, Jun, Jul, Aug, Sep, Oct, Nov, Dec
de_de: Jan, Feb, Mär, Apr, Mai, Jun, Jul, Aug, Sep, Okt, Nov, Dez

source: Next
de_de: Weiter

source: Prev
de_de: Zurück

source: Choose Time
de_de: Zeit wählen

source: Hour
de_de: Stunde

source: Second
de_de: Sekunde

source: Now
de_de: Jetzt

source: Use this file
de_de: Verwende diese Datei

source: Use these files
de_de: Verwende diese Dateien

source: Remove Image
de_de: Bild entfernen

source: Select / Deselect All
de_de: Alles Auswählen / Abwählen

source: Nothing to update.
de_de: Nichts zu aktualisieren.

source: Settings updated.
de_de: Einstellungen aktualisiert.

source: Custom CMB2 field type classes must extend CMB2_Type_Base.
de_de: Benutzerdefinierte CMB2-Feldtypklassen müssen die CMB2_Type_Base erweitern.

source: Add Row
de_de: Zeile hinzufügen

source: Remove Row
de_de: Zeile entfernen

source: Term Metadata is a WordPress 4.4+ feature. Please upgrade your WordPress install.
de_de: Metadata-Bedingungen benötigen Wordpress 4.4 oder höher. Bitte aktualisieren Sie Ihre Wordpress-Installation.

source: Term metaboxes configuration requires a "taxonomies" parameter.
de_de: Metadata-Konfiguration benötigt einen "taxonomies"-Parameter.

source: Toggle panel: %s
de_de: Panel umschalten: %s

source: This box does not have read permissions.
de_de: Dieses Feld hat keine Lese-Berechtigungen.

source: This box does not have write permissions.
de_de: Diese Box hat keine Schreibe-Berechtigungen.

source: No box found by that id. A box needs to be registered with the "show_in_rest" parameter configured.
de_de: Keine Box mit dieser ID gefunden. Eine Box muss mit dem "Show_in_rest“-Parameter konfiguriert registriert werden.

source: A human-readable description of the object.
de_de: Eine menschenlesbare Beschreibung des Objekts.

source: The id for the object.
de_de: Die ID für das Objekt.

source: The title for the object.
de_de: Der Titel für das Objekt.

source: Includes the registered fields for the box in the response.
de_de: Schließt die für die Box registrierten Felder als Rückmeldung ein.

source: Includes the fully rendered attributes, 'form_open', 'form_close', as well as the enqueued 'js_dependencies' script handles, and 'css_dependencies' stylesheet handles.
de_de: Enthält vollständig gerenderte Attribute, „form_open", „form_close", sowie eingereihte „js_dependencies" Skript-Verwaltung und „css_dependencies“ Stylesheet-Verwaltung.

source: No boxes found.
de_de: Keine Boxen gefunden.

source: Includes the box object which the fields are registered to in the response.
de_de: Enthält als Rückmeldung das Box-Objekt, für das die Felder registriert wurden.

source: When the '_rendered' argument is passed, the renderable field attributes will be returned fully rendered. By default, the names of the callback handers for the renderable attributes will be returned.
de_de: Wenn das "_rendered"-Argument übergeben wird, werden renderfähige Feldeigenschaften vollständig gerendert zurückgegeben. Standardmäßig werden die Namen der Callback-Handler für die renderbaren Attribute zurückgegeben.

source: To view or modify the field's value, the 'object_id' and 'object_type' arguments are required.
de_de: Um den Wert des Feldes zu sehen oder zu ändern, sind die Argumente "object_id" und "object_type" erforderlich.

source: CMB2 Field value cannot be updated without the value parameter specified.
de_de: CMB2 Feldwert kann nicht aktualisiert werden, ohne den Parameterwert anzugeben.

source: CMB2 Field value cannot be modified without the object_id and object_type parameters specified.
de_de: CMB2 Feldwert können nicht ohne angegebene ‚object_id‘- und ‚object_type‘-Parameter geändert werden.

source: No field found by that id.
de_de: Kein Feld mit dieser ID gefunden.

source: Value Error for %s
de_de: Wertfehler bei %s

source: Method '%s' must be overridden.
de_de: Methode '%s' muss überschrieben werden.

source: Method '%s' not implemented. Must be overridden in subclass.
de_de: Methode '%s' ist nicht implementiert. Muss in der Unterklasse überschrieben werden.

source: Current page of the collection.
de_de: Aktuelle Seite der Sammlung.

source: Maximum number of items to be returned in result set.
de_de: Maximale Anzahl an Einträgen, die in einer Ergebnismenge ausgegeben werden.

source: Limit results to those matching a string.
de_de: Zeigt nur die Ergebnisse an, die zu einer Zeichenkette passen.

source: Scope under which the request is made; determines fields present in response.
de_de: Bereich, in dem die Anfrage gestellt wurde; Setzt Felder fest, die in der Antwort enthalten sind.

source: Add or Upload File
de_de: Datei hinzufügen oder hochladen

source: Add or Upload Files
de_de: Dateien hinzufügen oder hochladen

source: No terms
de_de: Keine Begriffe

source: Apartments
de_de: Wohnungen

source: Houses
de_de: Häuser

source: Commercial
de_de: Gewerbe

source: Garages
de_de: Garagen

source: Lots
de_de: Viele

source: Daily
de_de: Täglich

source: Weekly
de_de: Wöchentlich

source: Monthly
de_de: Monatlich

source: Yearly
de_de: Jährlich

source: For Sale
de_de: Zum Verkauf

source: For Rent
de_de: Mieten

source: Sold
de_de: Verkauft

source: Rented
de_de: Ausgeliehen

source: Any Type
de_de: Jede Art

source: --Choose page--
de_de: --Wähle eine Seite--

source: Published
de_de: Veröffentlicht

source: Pending Payment
de_de: Ausstehende Zahlung

source: Expired
de_de: Abgelaufen

source: Pending Approval
de_de: Genehmigung ausstehend

source: Never/not set
de_de: Nie / nicht gesetzt

source: Howdy,
de_de: Hallöchen

source: (Edit)
de_de: (Bearbeiten)

source: %1$s at %2$s
de_de: %1$s um %2$s

source: No slots added
de_de: Keine Steckplätze hinzugefügt

source: am
de_de: vormittags

source: pm
de_de: nachmittags

source: Add
de_de: Widgets hier hinzufügen.

source: "%s" (filetype %s) needs to be one of the following file types: %s
de_de: "%s" (Dateityp %s) muss eine der folgenden Dateitypen sein: %s

source: CMB2 Plugin is missing CMB2!
de_de: CMB2 Plugin fehlt CMB2!

source: Bookmarked Listings
de_de: Vorgemerkte Berichte

source: %s review
de_de: %s Bewertung

source: No bookmarks!
de_de: Keine Lesezeichen!

source: You haven't saved anything yet!
de_de: Sie haben noch nichts gespeichert!

source: You don't have any bookmarks yet.
de_de: Sie haben noch keine Lesezeichen.

source: Change Password
de_de: Passwort ändern

source: Your password has been updated.
de_de: Ihr Passwort wurde aktualisiert.

source: Your current password does not match. Please retry.
de_de: Ihr aktuelles Passwort passt nicht. Bitte versuchen Sie es erneut.

source: The passwords do not match. Please retry..
de_de: Ihr Passwort stimmt nicht überein. Versuchen Sie erneut.

source: A bit short as a password, don't you think?
de_de: Ein bisschen kurz als Passwort, meinst du nicht?

source: Password may not contain the character "\" (backslash).
de_de: Das Passwort darf nicht das Zeichen "\" (Backslash) enthalten.

source: An error occurred while updating your profile. Please retry.
de_de: Bei der Aktualisierung Ihres Profils ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.

source: Current Password
de_de: Aktuelles Passwort

source: New Password
de_de: Neues Passwort

source: Confirm New Password
de_de: Neues Passwort bestätigen

source: Save Changes
de_de: Änderungen speichern

source: Your password should be at least 12 random characters long to be safe
de_de: Ihr Passwort sollte mindestens 12 zufällige Zeichen lang sein, um sicher zu sein

source: Active Listings
de_de: Aktive Anzeigen

source: Total Views
de_de: Gesamtaufrufe

source: Total Reviews
de_de: Gesamtmeinungen

source: Times Bookmarked
de_de: Vorgemerkt

source: Recent Activities
de_de: Letzte Aktivitäten

source: Clear All
de_de: Alles löschen

source: Your Listing Packages
de_de: Ihre Listenpakete

source: You have %1$s listings posted out of %2$d
de_de: Sie haben%1$s von% 2$d

source: You have %s listings posted
de_de: Sie haben %s veröffentlicht

source: listed for %s day
de_de: für %s Tag

source: You don't have any listing packages yet.
de_de: Sie haben noch keine Listing-Pakete.

source: Reviews
de_de: Bewertungen

source: My Profile
de_de: Mein Profil

source: Sign In
de_de: Anmelden

source: Log In
de_de: Anmelden

source: Register
de_de: Registrieren

source: Username/Email
de_de: Benutzername/Email

source: Password
de_de: Passwort

source: Lost Your Password?
de_de: Passwort vergessen?

source: Remember Me
de_de: Angemeldet bleiben

source: Username
de_de: Benutzername

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname

source: Email Address
de_de: E-Mail-Adresse

source: Note: Your password will be generated automatically and sent to your email address.
de_de: Hinweis: Ihr Passwort wird automatisch generiert und an Ihre E-Mail-Adresse gesendet.

source: I agree to the
de_de: Ich stimme zu

source: Privacy Policy
de_de: Datenschutzerklärung

source: Sign In with Social Network
de_de: Anmeldung mit sozialem Netzwerk

source: The email address you entered is not valid.
de_de: Die eingegebene E-Mail-Adresse ist ungültig.

source: An account exists with this email address.
de_de: Er bestaat al een account met dit email adres.

source: Registering new users is currently not allowed.
de_de: Registratie nieuwe gebruikers momenteel niet mogelijk.

source: Please check reCAPTCHA checbox to register.
de_de: Bitte überprüfen Sie die Checkbox reCAPTCHA, um sich zu registrieren.

source: You're a bot, aren't you?.
de_de: Du bist ein Bot, oder?.

source: You have successfully registered to <strong>%s</strong>. We have emailed your password to the email address you entered.
de_de: Sie haben sich erfolgreich auf <strong>%s</strong> angemeldet. Wir haben Ihr Passwort an die von Ihnen angegebene E-Mail-Adresse geschickt.

source: Email Address:
de_de: E-Mail-Adresse:

source: Reset Password
de_de: Passwort zurücksetzen

source: Inbox
de_de: Posteingang

source: Unread
de_de: Ungelesen

source: You don't have any messages yet
de_de: Du hast noch keine Nachrichten

source: You haven't submitted any listings yet, you can add your first one <a href="%s">below</a>
de_de: Sie haben noch keine Einträge eingereicht, Sie können Ihre erste <a href = " %s" > unten hinzufügen </a>

source: Submit New Listing
de_de: Erstelle neuen Eintag

source: You don't have any listings here
de_de: Sie haben hier keine Einträge

source: Pending Listings
de_de: Ausstehende Anzeigen

source: Expired Listings
de_de: Abgelaufene Stellenangebote

source: Expiring:
de_de: Ablaufen:

source: Hide
de_de: Verstecken

source: Renew
de_de: Erneuern

source: Package name
de_de: Paket

source: You haven't bought any packages yet, you can do it while <a href="%s">adding a listing</a> or by visiting <a href="%s">shop</a>
de_de: Sie haben noch keine Pakete gekauft, Sie können es während <a href = " %s" > Hinzufügen einer Liste </a> oder durch den Besuch <a href = " %s" > shop </a>

source: Purchase New Package
de_de: Neues Paket gekauft

source: Manage Account
de_de: Kundenkonto verwalten

source: Manage Listings
de_de: Inserate verwalten

source: My Properties
de_de: Meine Objekte

source: My Packages
de_de: Meine Pakete

source: Log Out
de_de: Abmelden

source: Sorry, you can't view this page as Guest, register Owner account to get access.
de_de: Es tut uns leid, dass Sie diese Seite nicht als Gast ansehen können, registrieren Sie das Konto des Eigentümers, um Zugang zu erhalten.

source: New password
de_de: Neues Passwort

source: Repeat new password
de_de: Wiederhole das neue Passwort

source: All Listings
de_de: Alle Inserate

source: Visitor Reviews
de_de: Besucher-Bewertungen

source: Reply to review
de_de: Bewertung kommentieren

source: Reply
de_de: Hinterlasse eine Antwort für %s

source: You don't have any reviews
de_de: Sie haben keine Bewertungen

source: Your Reviews
de_de: Ihre Bewertungen

source: Edit your review
de_de: Bearbeiten Sie Ihre Bewertung

source: You haven't reviewed anything
de_de: Sie haben nichts überprüft

source: Your review
de_de: Ihre Bewertung

source: This message does not exists.
de_de: Diese Botschaft existiert nicht.

source: Delete Conversation
de_de: Konversation löschen

source: Your Message
de_de: Ihre Nachricht an

source: It's not your converstation!
de_de: Es ist nicht Ihre Umbaustation!

source: Withdrawable Balance
de_de: Rücknahme Balance

source: Total Earnings
de_de: Gesamt Einnahmen

source: Total Orders
de_de: Anzahl Bestellungen

source: Fee
de_de: Gebühr

source: Processed
de_de: Verarbeitet

source: Your Earning
de_de: Ihr Gewinn

source: Order
de_de: Bestellung

source: You don't have any earnings yet
de_de: Sie haben noch keine Einnahmen

source: Payout Method
de_de: Auszahlungsmethode

source: Bank Transfer
de_de: Banküberweisung

source: Add following bank transfer details:
de_de: Fügen Sie folgende Überweisungsdaten hinzu:

source: holders name & address, account number, bank name, IBAN, BIC/SWIFT
de_de: Name & Adresse der Inhaber, Kontonummer, Bankname, IBAN, BIC/SWIFT

source: Bank Transfer Details
de_de: Banküberweisung Details

source: Payout History
de_de: Auszahlung der Geschichte

source: Set Payout Method
de_de: Zahlungsmethode festlegen

source: You don't have any payouts yet.
de_de: Sie haben noch keine Auszahlungen.

source: Enable Scrolling
de_de: Scrolling aktivieren

source: Enter address e.g. street, city and state or zip
de_de: Stadt, Bezirk oder Ort eingeben

source: Nothing found
de_de: Nichts gefunden

source: We&rsquo;re sorry but we do not have any listings matching your search, try to change you search settings
de_de: Es tut uns leid, aber wir haben keine Einträge, die zu Ihrer Suche passen, versuchen Sie, Ihre Sucheinstellungen zu ändern

source: We've found <em class="count_listings">%s</em> <em class="count_text">listing</em> for you
de_de: Wir haben <em class = "count _ listing" > %s </em> <em class = "count _ text" > Auflistung </em> für Sie

source: Default order
de_de: Standard Order

source: Default Order
de_de: Standard

source: Highest Rated
de_de: Höchste Bewertung

source: Most Reviewed
de_de: Meist bewertet

source: Most Views
de_de: Die meisten Aufrufe

source: Oops, we have some problem.
de_de: Oops, wir haben ein Problem.

source: Thank you for your booking!
de_de: Vielen Dank für Ihre Buchung!

source: Go to My Bookings
de_de: Zu meinen Buchungen

source: Personal Details
de_de: Persönliche Details

source: E-Mail Address
de_de: Emailadresse

source: Message
de_de: Nachricht

source: Your short message to the listing owner (optional)
de_de: Ihre Kurznachricht an den Listenbesitzer (optional)

source: Confirm and Book
de_de: Bestätigen und buchen

source: Booking Summary
de_de: Buchungsübersicht

source: Pending
de_de: Ausstehend

source: Approved
de_de: Genehmigt

source: Unpaid
de_de: Unbezahlt

source: Paid
de_de: Bezahlt

source: Canceled
de_de: Abgebrochen

source: Booking Date:
de_de: Buchungsdatum:

source: at
de_de: um

source: Booking Details:
de_de: Reservierungsdetails:

source: Price:
de_de: Preis:

source: Client:
de_de: Kunde:

source: Message:
de_de: Nachricht senden

source: Request sent:
de_de: Anfrage:

source: Reject
de_de: Ablehnen

source: Waiting for owner confirmation
de_de: Warten auf die Bestätigung des Besitzers

source: Booking requested on:
de_de: Reservierung angefordert:

source: Pay
de_de: Bezahlen

source: No listings to compare
de_de: Keine Einträge zum Vergleich

source: Looks like you haven't add anything to compare yet!
de_de: Es sieht aus wie Sie noch nichts zum Vergleich hinzugefügt haben!

source: Check Other Properties
de_de: Überprüfen Sie andere Immobilien

source: Compare Properties
de_de: Objekte vergleichen

source: You can compare only 4 listings
de_de: Sie können nur 4 Einträge vergleichen

source: Compare
de_de: Vergleichen

source: Reset
de_de: Zurücksetzen

source: No reviews yet
de_de: Noch keine Bewertungen

source: All Statuses
de_de: Alle Stati

source: Pick a Date
de_de: Wählen Sie ein Datum

source: Your Bookings
de_de: Ihre Buchungen

source: Booking Requests
de_de: Buchungsanfragen

source: We haven't found any bookings for that criteria
de_de: Wir haben keine Buchungen für diese Kriterien gefunden

source: You don't have any bookings yet
de_de: Sie haben noch keine Buchungen

source: Your message
de_de: Ihre Nachricht an

source: Add Dates
de_de: Termine hinzufügen

source: Click here or drop files to upload
de_de: Zum Hochladen hier ablegen oder klicken

source: Floorplan Title
de_de: Grundrissplan Titel

source: Add Floorplan
de_de: Grundrissplan hinzufügen

source: Add Item
de_de: Artikel hinzufügen

source: Add Category
de_de: Kategorie hinzufügen

source: Please choose category to display available features
de_de: Bitte wählen Sie die Kategorie, um die verfügbaren Funktionen anzuzeigen

source: Choose
de_de: Wählen Sie die Bewertung der Anzeige auf den Listen

source: Notice!
de_de: Achtung!

source: This is preview of listing you've submitted, please confirm or edit your submission using buttons at the end of that page.
de_de: Dies ist eine Vorschau der Auflistung, die Sie eingereicht haben, bitte bestätigen oder bearbeiten Sie Ihre Eingabe mit den Buttons am Ende dieser Seite.

source: Overview
de_de: Übersicht

source: Edit listing
de_de: Eintrag bearbeiten

source: Don't Have an Account?
de_de: Haben Sie noch kein Konto?

source: If you don't have an account please register using form below. A password will be automatically emailed to you.
de_de: Wenn Sie noch kein Benutzerkonto haben, registrieren Sie sich bitte mit folgendem Formular. Ein Passwort wird automatisch an Sie gesendet.

source: Choose your Package
de_de: Wählen Sie Ihr Paket

source: Or Purchase New Package
de_de: Oder neue Pakete kaufen

source: Choose Package
de_de: Wählen Sie Ihr Paket aus

source: Unlimited number of listings
de_de: Unbegrenzte Anzahl von Auflistungen

source: This plan includes
de_de: Dieser Plan beinhaltet

source: %d listing
de_de: %d Eintrag

source: Listings are visible
de_de: Beiträge sind sichtbar

source: for %s day
de_de: für %s Tag

source: Unlimited availability of listings
de_de: Unbegrenzte Verfügbarkeit von Auflistungen

source: Buy this package
de_de: Dieses Paket auswählen

source: Choose this package
de_de: Wählen Sie dieses Paket

source: No packages found
de_de: Keine Pakete gefunden

source: Choose Listing Type
de_de: Wählen Sie Listentyp

source: Rent
de_de: Mieten

source: You can't edit that listing
de_de: Sie können diese Liste nicht bearbeiten

source: You are currently editing:
de_de: Sie bearbeiten gerade:

source: You are editing an existing listing. %s
de_de: Du bearbeitest ein bestehendes Inserat. %s

source: Add A New Listing
de_de: Ein neues Listing hinzufügen

source: By default booking widget in your listing has time picker. Enable this section to configure time slots.
de_de: Standardmäßig hat das Buchungs-Widget in Ihrer Liste Zeit, sich zu picken. Aktivieren Sie diesen Abschnitt, um Zeitnischen zu konfigurieren.

source: Click date in calendar to mark the day as unavailable.
de_de: Klicken Sie auf das Datum im Kalender, um den Tag als nicht verfügbar zu markieren.
