Repository: nem-c/listeo-core
Catalog: languages/listeo_core-*.po
Languages: de_de

source: ago
de_de: vor

source: Someone bookmarked your
de_de: Jemand hat Ihre

source: listing
de_de: %d Auflistung

source: Someone unbookmarked your
de_de: Jemand, der nicht gebucht hat, hat Ihre

source: Listing
de_de: %d Auflistung

source: was updated
de_de: Aktualisiert

source: was created.
de_de: Entstanden.

source: Your Listing
de_de: Ihre Liste

source: was approved
de_de: Genehmigt

source: was removed
de_de: wurde entfernt

source: has been approved!
de_de: Genehmigt!

source: You have added listing
de_de: Sie haben eine Auflistung hinzugefügt

source: left a review
de_de: Eine Überprüfung

source: on
de_de: am

source: You don't have any activities logged yet.
de_de: Sie haben noch keine Aktivitäten angemeldet.

source: General
de_de: Listings Archiv allgemeines Layout

source: General Listeo settings.
de_de: Allgemeine Listeo-Einstellungen.

source: Clock format
de_de: Uhrenformat

source: Set 12/24 clock for timepickers
de_de: Set 12/24 Uhr für Zeitmesser

source: Commission rate
de_de: Kommission

source: Set commision % for bookings
de_de: Provisionszahlungen % setzen

source: Currency
de_de: Währung

source: Choose a currency used.
de_de: Wählen Sie eine Währung.

source: Disable Currency Symbol
de_de: Währungssymbol Deaktivieren

source: US Dollars
de_de: US Dollar

source: United Arab Emirates Dirham
de_de: Vereinigte Arabische Emirate Dirham

source: Argentine Peso
de_de: Argentinischer Peso

source: Australian Dollars
de_de: Australische Dollar

source: Bangladeshi Taka
de_de: Bangladesch-Taka

source: Brazilian Real
de_de: Brasilianischer Real

source: Bulgarian Lev
de_de: Bulgarischer Lev

source: Canadian Dollars
de_de: Kanadische Dollar

source: Chilean Peso
de_de: Chilenischer Peso

source: Chinese Yuan
de_de: Chinesischer Yuan

source: Colombian Peso
de_de: Kolumbianischer Peso

source: Czech Koruna
de_de: Tschechische Krone

source: Danish Krone
de_de: Dänische Krone

source: Dominican Peso
de_de: Dominikanischer Peso

source: Moroccan Dirham
de_de: Marokkanischer Dirham

source: Euros
de_de: Euro

source: Ghanaian Cedi
de_de: Ghana Cedi

source: Hungarian Forint
de_de: Ungarischer Forint

source: Indonesia Rupiah
de_de: Indonesische Rupiah

source: Indian Rupee
de_de: Indische Rupie

source: Nepali Rupee
de_de: Nepalesische Rupie

source: Israeli Shekel
de_de: Israelischer Schekel

source: Japanese Yen
de_de: Japanischer Yen

source: Jordanian Dinar
de_de: Jordanien Dinar

source: Kazakhstani tenge
de_de: Kasachischer Tenge

source: Lao Kip
de_de: Laotischer Kip

source: South Korean Won
de_de: Südkoreanischer Won

source: Sri Lankan Rupee
de_de: Sri Lanka-Rupie

source: Malaysian Ringgits
de_de: Malaysischer Ringgit

source: Mexican Peso
de_de: Mexikanischer Peso

source: Nigerian Naira
de_de: Nigerianische Naira

source: Norwegian Krone
de_de: Norwegische Krone

source: New Zealand Dollar
de_de: Neuseeland-Dollar

source: Paraguayan Guaraní
de_de: Paraguayischer Guaraní

source: Philippine Pesos
de_de: Philippinischer Pesos

source: Polish Zloty
de_de: Polnischer Zloty

source: Pounds Sterling
de_de: Pfund Sterling

source: Romanian Leu
de_de: Rumänische Leu

source: Russian Ruble
de_de: Russischer Rubel

source: Singapore Dollar
de_de: Singapur Dollar

source: South African rand
de_de: Südafrikanischer Rand

source: Swedish Krona
de_de: Schwedische Krone

source: Swiss Franc
de_de: Schweizer Franken

source: Taiwan New Dollars
de_de: Neuer Taiwan-Dollar

source: Turkish Lira
de_de: Türkische Lira

source: Ukrainian Hryvnia
de_de: Ukrainischer Hrywnja

source: Vietnamese Dong
de_de: Vietnamesischer Dong

source: Egyptian Pound
de_de: Ägyptisches Pfund

source: Zambian Kwacha
de_de: Sambischer Kwacha

source: Currency position
de_de: Position der Währung

source: Set currency symbol before or after
de_de: Symbol für Währung vor oder nach

source: By default sort listings by:
de_de: Standardmäßig Sortierungen durch:

source: sort by
de_de: Sortieren nach

source: Oldest Listings
de_de: Älteste Listings

source: Newest Listings
de_de: Neueste Beiträge

source: Featured
de_de: Hervorgehoben

source: Price Low to High
de_de: Preis aufsteigend

source: Price High to Low
de_de: Preis absteigend

source: Views
de_de: Ansichten

source: Random
de_de: Zufällig

source: Region in listing permalinks
de_de: Region bei der Auflistung von Permalinks

source: By enabling this option the links to properties will <br> be prepended with regions (e.g /listing/las-vegas/arlo-apartment/).<br> After enabling this go to Settings-> Permalinks and click ' Save Changes '
de_de: Durch diese Option werden die Links zu den Immobilien <br> mit Regionen vorgegeben (z.B./lo-vegas/arlo-apartment/). Nachdem Sie dies aktiviert haben, gehen Sie zu Einstellungen und Permalinks und klicken Sie auf "Änderungen speichern"

source: Put symbol of country you want to restrict your results to (eg. uk for United Kingdon). Leave empty to search whole world.
de_de: Legen Sie das Symbol des Landes, auf das Sie Ihre Ergebnisse beschränken möchten (z. B. uk für United Kingdon). Lassen Sie leer, um die ganze Welt zu durchsuchen.

source: Listings map center point
de_de: Listenfischer Kartenpunkt

source: Write latitude and longitude separated by come, for example -34.397,150.644
de_de: Schreibe Breitengrad und Längengrad getrennt durch Komma, zum Beispiel -34.397.150.644

source: Google Maps API key
de_de: Google Maps API Schlüssel

source: Generate API key for google maps functionality (can be domain restricted).
de_de: Generieren Sie API-Schlüssel für die Google-Map-Funktion (kann domain eingeschränkt werden).

source: Google Maps API key for server side geocoding
de_de: Google Maps API-Schlüssel für serverseitige Geocodierung

source: Radius search unit
de_de: Radius-Sucheinheit

source: Choose a unit
de_de: Wählen Sie eine Einheit

source: miles
de_de: Meilen

source: Default radius search value
de_de: Standard-Radius Suchwert

source: Set default radius for search, leave empty to disable default radius search.
de_de: Stellen Sie den Standardradius für die Suche ein, lassen Sie leer, um die Standard-Radius-Suche zu deaktivieren.

source: Submit Listing
de_de: Eintrag Senden

source: Settings for single listing view.
de_de: Einstellungen für die einzelne Listenansicht.

source: Supported listing types
de_de: Unterstützte Listing-Typen

source: If you select one it will be the default type and Choose Listing Type step in Submit Listing form will be skipped. If you deselect all the default type will always be Service
de_de: Wenn Sie einen auswählen, wird es der Standardtyp sein und der Schritt für den Listentyp im Formular "Eintragen" wird übersprungen. Wenn Sie den gesamten Standardtyp abwählen, wird immer Dienst sein

source: Rental
de_de: Vermietung

source: Event
de_de: Veranstaltung

source: Disable Bookings module
de_de: Buchungsmodul abschalten

source: Admin approval required
de_de: Admin-Zulassung erforderlich

source: Require admin approval for any new listings added
de_de: Benötigen Sie die Admin-Genehmigung für neue Einträge

source: Paid listings
de_de: Bezahlte Listen

source: Adding listings by users will require purchasing a Listing Package
de_de: Das Hinzufügen von Listen von Nutzern erfordert den Kauf eines Listungspakets

source: Listing duration
de_de: Gültigkeitsdauer des Eintrags

source: Set default listing duration (if not set via listing package). Set to 0 if you don't want listings to have an expiration date.
de_de: Setzen Sie die Standarddauer der Listung (wenn nicht über das Listenpaket gesetzt). Setzen Sie auf 0, wenn Sie nicht möchten, dass die Auflistung ein Verfallsdatum hat.

source: Listing images upload limit
de_de: Bilder hochladen

source: Number of images that can be uploaded to one listing
de_de: Anzahl der Bilder, die auf eine Liste hochgeladen werden können

source: Listing image maximum size (in MB)
de_de: Listenbildgröße (in MB)

source: Maximum file size to upload
de_de: Maximale Dateigröße zum Hochladen

source: Submit Listing map center point
de_de: Karte Mitte einreichen

source: Single Listing
de_de: Einzelnes Profil

source: Default Gallery Type
de_de: Standard Gallery Type

source: Gallery on top
de_de: Galerie oben

source: Gallery in content
de_de: Galerie im Inhalt

source: Allow owners to add reviews
de_de: Erlauben Sie Eigentümern, Bewertungen hinzuzufügen

source: Booking
de_de: Buchung

source: Browse Listing
de_de: Blättern Sie Listing

source: Settings for browse/archive listing view.
de_de: Einstellungen für die Browse/Archivliste.

source: Ajax based listing browsing
de_de: Ajax-basierte Liste Surfen

source: Enabled
de_de: Aktiviert

source: Disabled
de_de: Deaktiviert

source: Make features taxonomy related to categories
de_de: Macht mit Taxonomie in Bezug auf Kategorien

source: This option will refresh list of features based on selected category
de_de: Diese Option wird die Liste der Funktionen auf der Grundlage der ausgewählten Kategorie aktualisieren

source: Registration
de_de: Registrierung

source: Settings for users registration and login.
de_de: Einstellungen für die Registrierung und Anmeldung der Benutzer.

source: Login/Registration Form Type
de_de: Login/Anmeldeformular Typ

source: Ajax form in a popup
de_de: Ajax-Form in einem Popup

source: Separate page
de_de: Getrennte Seite

source: Enable Privacy Policy link in registration form
de_de: Aktivieren Sie den Link zur Datenschutzrichtlinie im Anmeldeformular

source: Enable reCAPTCHA on registration form
de_de: Aktivieren reCAPTCHA auf Anmeldeformular

source: Check this checkbox to add reCAPTCHA to form. You need to provide API keys for that.
de_de: Klicken Sie auf dieses Kästchen, um reCAPTCHA zu bilden. Dafür müssen Sie API-Schlüssel bereitstellen.

source: Enable reCAPTCHA on reviews form
de_de: Aktivieren reCAPTCHA auf Rezensionen-Formular

source: Check this checkbox to add reCAPTCHA to Reviews form. You need to provide API keys for that.
de_de: Klicken Sie auf dieses Kästchen, um reCAPTCHA zum Reviews zu ausführenden Formular hinzuzufügen. Dafür müssen Sie API-Schlüssel bereitstellen.

source: reCAPTCHA Site Key
de_de: reCAPTCHA öffentlicher Schlüssel

source: Get the sitekey from https://www.google.com/recaptcha/admin#list - use reCaptcha v2
de_de: Holen Sie sich die Sitekey von https://www.google.com/recaptcha/admin#list-verwenden reCaptcha v2

source: Hide Role field in Registration Form
de_de: Feld Rollenrolle in Anmeldeform ausblenden

source: If hidden, set default role in Settings -> General -> New User Default Role
de_de: Wenn Sie versteckt sind, setzen Sie die Standardrolle in den Einstellungen-> Allgemein-> Neue Benutzer-Standardrolle

source: Hide Username field in Registration Form
de_de: Usernamenfeld in Anmeldeformular ausblenden

source: Username will be generated from email address (part before @)
de_de: Benutzername wird von der E-Mail-Adresse generiert (Teil vor @)

source: Display First and Last name fields in registration form
de_de: Anzeige der Felder Vor-und Nachname im Anmeldeformular

source: Adds optional input fields for first and last name
de_de: Fügt optionale Eingabefelder für Vor-und Nachnamen hinzu

source: Add Password pickup field to registration form
de_de: Passwort-Abholfeld zum Anmeldeformular hinzufügen

source: Enable to add password field, when disabled it will be randomly generated and sent via email
de_de: Aktivieren Sie das Hinzufügen von Passwort-Feld, wenn es deaktiviert ist, wird es zufällig generiert und per E-Mail verschickt.

source: Pages
de_de: Seiten

source: Set all pages required in Listeo.
de_de: Stellen Sie alle Seiten ein, die in Listeo benötigt werden.

source: Dashboard Page
de_de: Dashboard-Seite

source: Messages Page
de_de: Seite "Nachrichten"

source: Bookings Page
de_de: Buchseite

source: My Bookings Page
de_de: Meine Buchungsseite

source: Booking confirmation
de_de: Anmelde- und Zahlungsbestätigung

source: My Listings Page
de_de: Meine Seiten

source: Wallet Page
de_de: Brieftaschenseite

source: Reviews Page
de_de: Rezensentseite

source: Bookmarks Page
de_de: Merkliste

source: Submit Listing Page
de_de: Eintrag hinzufügen Seite

source: My Profile Page
de_de: Meine Profilseite

source: Email settings.
de_de: E-Mail-Einstellungen.

source: "From name" in email
de_de: "Vom Namen" in Email

source: The name from who the email is received, by default it is your site name.
de_de: Der Name, von dem die E-Mail empfangen wird, ist standardmäßig Ihr Name.

source: "From" email
de_de: "Von" E-Mail

source: This will act as the "from" and "reply-to" address. This emails should match your domain address
de_de: Dies wird als "von" und "Antwort-zu" Adresse. Diese E-Mails sollten zu Ihrer Domain-Adresse passen

source: Registration/Welcome email for new users
de_de: Registrierungspfeg-Bestäcome-E-Mail für neue Nutzer

source: Available tags are:
de_de: Verfügbare Tags sind:

source: Welcome to {site_name}
de_de: Willkommen auf {site _ name}

source: Listing Published notification email
de_de: Auflistung der Benachrichtigung per E-Mail

source: Enable listing published notification email
de_de: Auflistung veröffentlichter Benachrichtigung E-Mail

source: Check this checkbox to enable sending emails to listing authors
de_de: Klicken Sie auf dieses Kästchen, um E-Mails an die Liste der Autoren zu senden

source: Published notification Email Subject
de_de: Veröffentlichte Benachrichtigung E-Mail-SBetreff

source: Your listing was published - {listing_name}
de_de: Ihre Auflistung wurde veröffentlicht-{listing _ name}

source: Published notification Email Content
de_de: Veröffentlichte Benachrichtigung E-Mail-Inhalte

source: New listing notification email
de_de: Neue Liste-Benachrichtigung E-Mail

source: Enable new listing notification email
de_de: Aktivieren Sie neue Benachrichtigungen per E-Mail

source: New listing notification email subject
de_de: Neue Liste-Benachrichtigung E-Mail-Betreff

source: Thank you for adding a listing
de_de: Vielen Dank für die Aufnahme einer Liste

source: New listing notification email content
de_de: Neue Listing-Benachrichtigung E-Mail-Inhalte

source: Enable expired listing notification email
de_de: Ermöglichen Sie abgelaufene Listen-Benachrichtigungs-E-Mail

source: Expired listing notification email subject
de_de: Abgelaufene Listenmeldung E-Mail-Betreff

source: Your listing has expired - {listing_name}
de_de: Ihre Auflistung ist abgelaufen-{listing _ name}

source: Expired listing notification email content
de_de: Abgelaufene Listen-Benachrichtigung E-Mail-Inhalte

source: Expiring listing in next 5 days notification email
de_de: Erwartung der Auflistung in den nächsten 5 Tagen Benachrichtigung E-Mail

source: Enable Expiring soon listing notification email
de_de: Aktivieren Sie Expiring bald Listing-Benachrichtigung E-Mail

source: Expiring soon listing notification email subject
de_de: Erfolgt in Kürze Auflistung der Benachrichtigung E-Mail-Betreff

source: Your listing is expiring in 5 days - {listing_name}
de_de: Ihre Auflistung läuft in 5 Tagen ab-{listing _ name}

source: Expiring soon listing notification email content
de_de: Bald erwartet Auflistung der Benachrichtigung E-Mail-Inhalte

source: Enable Booking confirmation notification email
de_de: Benachrichtigung aktivieren

source: Check this checkbox to enable sending emails to users after they request booking
de_de: Klicken Sie auf dieses Kästchen, um E-Mails an Nutzer zu senden, nachdem sie eine Buchung anfordern.

source: Booking confirmation notification email subject
de_de: Buchungsbestätigung E-Mail-Adresse Betroffene

source: Thank you for your booking - {listing_name}
de_de: Vielen Dank für Ihre Buchung-{listing _ name}

source: Booking confirmation notification email content
de_de: Buchungsbestätigung E-Mail-Inhalts

source: New booking request notification to owner
de_de: Neue Mitteilung der Buchung an den Eigentümer

source: Enable Booking request notification email
de_de: Benachrichtigung der Buchung aktivieren

source: Check this checkbox to enable sending emails to owners when new booking was requested
de_de: Klicken Sie auf dieses Kästchen, um E-Mails an die Eigentümer zu versenden, wenn eine neue Buchung beantragt wurde

source: Booking request notification email subject
de_de: Buchungsanfrage Benachrichtigung E-Mail-Betreff

source: There is a new booking request for {listing_name}
de_de: Es gibt eine neue Buchungsanfrage für {listing _ name}

source: Booking request notification email content
de_de: Buchung von Benachrichtigung E-Mail-Inhalte

source: Free booking confirmation to user
de_de: Kostenlose Buchungsbestätigung für den Nutzer

source: Check this checkbox to enable sending emails to users when booking was accepted by owner
de_de: Klicken Sie auf dieses Kästchen, um E-Mails an die Nutzer zu versenden, wenn die Buchung vom Eigentümer akzeptiert wurde.

source: Your booking request was approved {listing_name}
de_de: Ihre Buchungsanfrage wurde genehmigt {listing _ name}

source: Booking approved - payment needed email to user
de_de: Buchung genehmigt-Zahlung benötigt E-Mail an Nutzer

source: Check this checkbox to enable sending emails to users when booking was accepted by owner and they need to pay
de_de: Überprüfen Sie dieses Kästchen, um E-Mails an die Nutzer zu senden, wenn die Buchung vom Eigentümer akzeptiert wurde und sie zahlen müssen.

source: Your booking request was approved {listing_name}, please pay
de_de: Ihre Buchungsanfrage wurde genehmigt {listing _ name}, bitte zahlen

source: Booking paid by user email to owner
de_de: Buchung per E-Mail an den Besitzer

source: Enable Booking paid confirmation notification email
de_de: Aktivieren Sie die kostenpflichtige Bestätigungs-Benachrichtigung E-Mail

source: Check this checkbox to enable sending emails to owner when booking was paid by use
de_de: Überprüfen Sie dieses Kästchen, um E-Mails an den Besitzer zu versenden, wenn die Buchung per Nutzung bezahlt wurde.

source: Booking paid notification email subject
de_de: Buchung bezahlter Benachrichtigung E-Mail-Betreff

source: Your booking was paid by user - {listing_name}
de_de: Ihre Buchung wurde vom Benutzer bezahlt-{listing _ name}

source: Booking paid notification email content
de_de: Buchung bezahlter Benachrichtigung E-Mail-Inhalte

source: Plugin Settings
de_de: Plugin Einstellungen

source: Save Settings
de_de: Einstellungen speichern

source: Upload an image
de_de: Bild hochladen

source: Use image
de_de: Bild verwenden

source: Upload new image
de_de: Neues Bild hochladen

source: Remove image
de_de: Bild entfernen

source: Cheatin&#8217; huh?
de_de: Sie schummeln&#8217; oder?

source: Bookings
de_de: Buchungen

source: No bookings avaliable.
de_de: Keine Buchungen verfügbar.

source: Edit
de_de: Bearbeiten

source: Delete
de_de: Löschen

source: Client
de_de: Kunde

source: Owner
de_de: Eigentümer

source: Start date
de_de: Startdatum

source: End date
de_de: Enddatum

source: Type
de_de: Typ

source: Created
de_de: Erstellt

source: Price
de_de: Preis

source: Action
de_de: Aktion

source: Error while updating
de_de: Fehler beim Aktualisieren

source: Owner id
de_de: Besitzer id

source: Date start
de_de: Datum Start

source: Date end
de_de: Endatum

source: Order id
de_de: Bestellid

source: Created date
de_de: Erstelldatum

source: Expiring date
de_de: Erwarteter Termin

source: Save
de_de: Speichern

source: Manage Bookings
de_de: Buchungen verwalten

source: Bookings per page
de_de: Buchungen pro Seite

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Sunday
de_de: Sonntag

source: slots available
de_de: Slots verfügbar

source: Order is cancelled.
de_de: Bestellung wird abgesagt.

source: owner reservations
de_de: Eigentümerreservierungen

source: You shouldn't be here :)
de_de: Du solltest nicht hier sein:)

source: Sorry, it looks like you've already made that reservation
de_de: Es tut uns leid, es sieht so aus, als ob Sie diese Reservierung bereits gemacht haben

source: Unfortunately those dates are not available anymore.
de_de: Leider sind diese Termine nicht mehr verfügbar.

source: Those dates are not available.
de_de: Diese Termine sind nicht verfügbar.

source: We have some technical problem, please try again later or contact administrator.
de_de: Wir haben ein technisches Problem, bitte versuchen Sie es später noch einmal oder kontaktieren Sie den Administrator.

source: Your booking is waiting for confirmation.
de_de: Ihre Buchung wartet auf eine Bestätigung.

source: Your booking was cancelled
de_de: Ihre Buchung wurde storniert

source: You've already added that post
de_de: Sie haben bereits dieses Posting hinzugefügt

source: Oops, something went wrong, please try again
de_de: Irgendwas ist schiefgelaufen. Bitte versuchen Sie es erneut

source: Listing was bookmarked
de_de: Auflistung war buchhalternochlig

source: Listing was removed from the list
de_de: Auflistung wurde aus der Liste gestrichen

source: You need to be signed in to manage your bookmarks.
de_de: Du musst angemeldet sein, um Deine Lesezeichen verwalten zu können.

source: Price for day
de_de: Preis für Tag

source: You need to be signed in to access your wallet.
de_de: Sie müssen sich anmelden, um auf Ihre Brieftasche zugreifen zu können.

source: User Balance
de_de: Benutzerbilanz

source: Users Balance
de_de: Benutzerbilanz

source: User ID
de_de: Benutzer ID

source: User Name
de_de: Benutzername

source: Balance to pay
de_de: Zahlungsbilanz

source: Orders counter
de_de: Auftragszähler

source: Actions
de_de: Aktionen

source: Make Payout
de_de: Zahlung machen

source: No users found.
de_de: Keine Benutzer gefunden.

source: at
de_de: bei

source: %d Child
de_de: %d Kind

source: %d Guest
de_de: %d Gast

source: Remove
de_de: Entfernen

source: Your message was successfully sent
de_de: Ihre Nachricht wurde erfolgreich gesendet

source: Message couldn't be send
de_de: Nachricht konnte nicht gesendet werden

source: Empty message
de_de: Leere Botschaft

source: Whoops, we have a problem
de_de: Whoops, wir haben ein Problem

source: You need to be signed in to manage your messages.
de_de: Sie müssen sich anmelden, um Ihre Nachrichten zu verwalten.

source: Conversation was removed
de_de: Gespräch wurde aufgehoben

source: Conversation couldn't be removed.
de_de: Gespräche konnten nicht entfernt werden.

source: Listing admin data
de_de: Admindaten

source: Expiration date
de_de: Ablaufdatum

source: Listing type
de_de: Listen Typ

source: Listing Type
de_de: Angebotsart

source: Keywords
de_de: Schlüsselwörter

source: Listing fields
de_de: Auflistung der Felder

source: Menu (Pricing)
de_de: Menü (Preis)

source: Menu
de_de: Menüoberkante (px)

source: Add another Menu
de_de: Ein weiteres Menü hinzufügen

source: Remove Menu
de_de: Menü entfernen

source: Menu Title
de_de: Menü Titel

source: Menu Items
de_de: Menü Elemente

source: Opening Hours
de_de: Öffnungszeiten

source: Opening Hours Status
de_de: Öffnungszeiten Status

source: Opening
de_de: Öffnen

source: Closing
de_de: Schließen

source: Verified Listing
de_de: Geprüfter Eintrag

source: Verified
de_de: Verifiziert

source: Tick the checkbox to mark it as Verified
de_de: Klicken Sie auf das Häkchen, um es als verifiziert zu markieren

source: Featured Listing
de_de: Hervorgehobener Eintrag

source: Tick the checkbox to make it Featured
de_de: Immobilie hervorheben (Top Immobilie)

source: Advanced meta data Listing
de_de: Erweiterte Metadaten Listing

source: WooCommerce Product ID
de_de: WooCommerce Artikel

source: WooCommerce Product ID. Don't change it unless you know what you are doing:)
de_de: WooCommerce Product ID. Ändern Sie es nicht, es sei denn, Sie wissen, was Sie tun:)

source: Booking options
de_de: Buchungsmöglichkeiten
