Repository: nem-c/listeo-core
Catalog: languages/listeo_core-*.po
Languages: de_de

source: Booking Status
de_de: Buchungsstatus

source: Event Available Tickets
de_de: Veranstaltung Verfügbare Tickets

source: Regular Price
de_de: Regulärer Preis

source: Weekend Price
de_de: Wochenendspreis

source: Reservation Fee
de_de: Buchungsgebühr

source: Reservation expires after
de_de: Reservierung läuft nach

source: Enable Price per Guest
de_de: Preis pro Gast aktivieren

source: Maximum number of guests
de_de: Maximum Anzahl der Gäste

source: Availability Calendar
de_de: Verfügbarkeitskalender

source: Location
de_de: Standort

source: Address
de_de: Ihre E-Mail Adresse

source: Google Maps Address
de_de: Google Maps Adresse

source: Latitude
de_de: Breitengrad

source: Longitude
de_de: Längengrad

source: Event fields
de_de: Veranstaltung Feld

source: Event date:
de_de: Veranstaltungsdatum:

source: Event end:
de_de: Veranstaltungsende:

source: Size
de_de: Größe

source: Gallery
de_de: Galerie

source: Gallery display layout
de_de: Galerie Display Layout

source: Listing gallery
de_de: Listing-Galerie

source: Contact details
de_de: Kontaktdetails

source: Phone number
de_de: Telefonnummer

source: Website
de_de: Webseite

source: Area
de_de: Bereich

source: Rooms
de_de: Zimmer

source: Video
de_de: Video überlagert Farbe und Deckkraft

source: Listing Taxonomy Meta
de_de: Taxonomie Meta

source: Category Icon
de_de: Kategorie Icon

source: Icon will be displayed in categories grid view
de_de: Icon wird in der Ansicht der Kategorien Gitter angezeigt

source: Category Cover
de_de: Kategorie Cover

source: Upload Image
de_de: Bild hochladen

source: Similar to the single jobs you can add image to the category header. It should be 1920px wide
de_de: Ähnlich wie bei den einzelnen Aufträgen können Sie das Bild in den Kategorienkopf einfügen. Es sollte 1920px breit sein

source: Commissions
de_de: Provisionen

source: Payout was created.
de_de: Auszahlung entstand.

source: Payment for
de_de: Zahlungsmethode:

source: Payment date
de_de: Zahlungsdatum

source: Payment amount
de_de: Zahlungsbetrag

source: Payment method
de_de: Zahlungsmethode

source: Payment details
de_de: Zahlungsdetails

source: New Payment for
de_de: Neue Zahlung für

source: Payout
de_de: Auszahlung

source: Payouts
de_de: Auszahlungen

source: User
de_de: Bitte geben Sie Ihr Benutzer-Login an

source: Orders number
de_de: Bestellnummer

source: Amount
de_de: Betrag

source: Date
de_de: Datum

source: View Details
de_de: Details anzeigen

source: No payouts set.
de_de: Keine Auszahlungen gesetzt.

source: Listings
de_de: Einträge

source: All %s
de_de: Alle %s

source: Add New
de_de: Neu hinzufügen

source: Add %s
de_de: %s hinzufügen

source: Edit %s
de_de: %s bearbeiten

source: New %s
de_de: Neu %s

source: View %s
de_de: %s ansehen

source: Search %s
de_de: Suche %s

source: No %s found
de_de: Keine %s gefunden

source: No %s found in trash
de_de: Keine %s im Papierkorb gefunden

source: Parent %s
de_de: Übergeordnet %s

source: This is where you can create and manage %s.
de_de: Hier können Sie %s erstellen und verwalten.

# post status
source: Preview
de_de: Vorschau

source: Preview <span class="count">(%s)</span>
de_de: Vorschau <span class = "count" > ( %s) </span>

# post status
source: Expired
de_de: Abgelaufen

source: Expired <span class="count">(%s)</span>
de_de: Abgelaufen <span class="count">(%s)</span>

# post status
source: Pending Payment
de_de: Ausstehende Zahlung

source: Pending Payment <span class="count">(%s)</span>
de_de: Ausstehende Zahlung <span class="count">(%s)</span>

source: Category
de_de: Kategorie

source: Categories
de_de: Kategorien

source: Parent %s:
de_de: Übergeordnet %s:

source: Update %s
de_de: %s aktualisieren

source: Add New %s
de_de: Neu hinzufügen %s

source: New %s Name
de_de: Neuer %s Name

source: Feature
de_de: Funktion

# Feature slug - resave permalinks after changing this
source: listing-feature
de_de: Aufhörfunktion

source: Regions
de_de: Regionen

source: Posted
de_de: Veröffentlicht in %1$s

source: Featured?
de_de: Hervorgehoben?

source: M j, Y
de_de: j. F Y

source: by a guest
de_de: von einem Gast

source: by %s
de_de: %s Einträge

source: Approve
de_de: Genehmigen

source: Approve %s
de_de: Genehmigen Sie% s

source: %s approved
de_de: %s genehmigt

source: Expire %s
de_de: Läuft ab %s

source: %s expired
de_de: %s abgelaufen

source: Listings category
de_de: Kategorie Listings

source: Add Photos
de_de: Fotos hinzufügen

source: Save my name, email, and website in this browser for the next time I comment.
de_de: Meinen Namen, Email-Adresse und Website in diesem Browser für das nächste Mal, wenn ich einen Kommentar schreibe, speichern.

source: Rating
de_de: Hinterlassen Sie eine Bewertung

source: No Rating Submitted
de_de: Keine Bewertung erlaubt

source: You need to be signed in to manage your reviews.
de_de: Sie müssen angemeldet sein, um Ihre Bewertungen zu verwalten.

source: <strong>ERROR:</strong> File you upload must be valid file type,
de_de: <strong> ERROR: </strong> Datei, die Sie hochladen, muss gültiger Dateityp sein,

source: <strong>ERROR:</strong> The uploaded file exceeds the upload_max_filesize directive in php.ini.
de_de: <strong> ERROR: </strong> Die hochgeladene Datei überschreitet die Upload _ max _ filesze-Direktive in php.ini.

source: <strong>ERROR:</strong> The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form.
de_de: <strong> ERROR: </strong> Die hochgeladene Datei überschreitet die MAX _ FILE _ SIZE-Direktive, die im HTML-Formular angegeben wurde.

source: <strong>ERROR:</strong> The uploaded file was only partially uploaded. Please try again later.
de_de: <strong> ERROR: </strong> Die hochgeladene Datei wurde nur teilweise hochgeladen. Bitte versuchen Sie es später noch einmal.

source: <strong>ERROR:</strong> Missing a temporary folder.
de_de: <strong> ERROR: </strong> Fehlende eines temporären Ordners.

source: <strong>ERROR:</strong> Failed to write file to disk.
de_de: <strong> ERROR: </strong> Es ist nicht gescheitert, die Datei auf die Festplatte zu schreiben.

source: <strong>ERROR:</strong> A PHP extension stopped the file upload.
de_de: <strong> ERROR: </strong> Eine PHP-Erweiterung stoppte den Datei-Upload.

source: You don't have any reviews for
de_de: Sie haben keine Bewertungen für

source: Edit your reply
de_de: Bearbeiten Sie Ihre Antwort

source: Reply to this review
de_de: Antwort auf diese Überprüfung

source: You already voted
de_de: Sie haben bereits abgestimmt

source: Helpful Review
de_de: Hilfreiche Bewertung

source: Category "%s" doesn't have any additional filters
de_de: Kategorie " %s" hat keine zusätzlichen Filter

source: Please choose category to display filters
de_de: Bitte wählen Sie die Kategorie, um Filter anzuzeigen

source: What are you looking for?
de_de: Wonach suchen Sie?

source: Radius around selected destination
de_de: Radius rund um ausgewähltes Reiseziel

source: All Categories
de_de: Alle Kategorien

source: More Filters
de_de: Mehr Filter

source: Distance Radius
de_de: Fernradius

source: Search
de_de: Suche

source: Additional Features
de_de: Weitere Ausstattungsmerkmale

source: Disable Radius
de_de: Radius abschalten

source: Enable Radius
de_de: Radius freischalten

source: Disable
de_de: Deaktivieren

source: Enable
de_de: Aktivieren

source: Close
de_de: Schließen

source: Apply
de_de: Anwenden

source: Listeo Core Settings
de_de: Listeo-Core-Einstellungen

source: Settings
de_de: Einstellungen

source: Listing Options
de_de: Eintrags Optionen

source: Single listing related options
de_de: Einzelne Listenoptionen

source: Choose a currency.
de_de: Wählen Sie eine Währung.

source: Currency symbol postion
de_de: Währungssymbol Position

source: After or before the price.
de_de: Nach oder vor dem Preis.

source: Generate API key for google maps functionality.
de_de: API-Schlüssel generieren, für die funktionalität von Google Maps.

source: API key
de_de: API-Schlüssel

source: Scale
de_de: Skalieren

source: Choose a scale.
de_de: Wählen Sie einen Maßstab.

source: Square meter
de_de: Quadratmeter

source: Choose Type
de_de: Typ wählen

source: Submit Details
de_de: Details senden

source: Preview
de_de: Vorschau

source: Done
de_de: Erledigt

source: Listing Title
de_de: Titel

source: Type title that will also contains an unique feature of your listing (e.g. renovated, air contidioned)
de_de: Tippen Sie den Titel, der auch ein einzigartiges Merkmal Ihrer Auflistung enthält (z.B. renoviert, luftkontidiert)

source: Maximum of 15 keywords related with your business, separated by coma
de_de: Maximal 15 Schlüsselwörter, die mit Ihrem Unternehmen in Verbindung stehen, getrennt durch Koma

source: Other Features
de_de: Sonstige Ausstattung

source: Friendly Address
de_de: Freundliche Adresse

source: Human readable address, if not set, the Google address will be used
de_de: Wenn nicht gefüllt, wird die Standard-Adresse für den RSS-Feed verwendet

source: By selecting (clicking on a photo) one of the uploaded photos you will set it as Featured Image for this listing (marked by icon with star). Drag and drop thumbnails to re-order images in gallery.
de_de: Wenn Sie eines der hochgeladenen Fotos auswählen (klicken Sie auf ein Foto), werden Sie es als Featured Image für diese Auflistung (markiert durch ein Symbol mit Stern) setzen. Ziehen Sie die Vorschaubilder und lassen Sie sie fallen, um die Bilder in der Galerie neu zu ordnen.

source: Description
de_de: Beschreibung

source: Phone
de_de: Telefon

source: Opening Hours status
de_de: Öffnungszeiten

source: Monday Opening Hour
de_de: Montag Eröffnungsstunde

source: Tuesday Opening Hour
de_de: Dienstag Öffnungszeiten

source: Wednesday Opening Hour
de_de: Mittwoch Eröffnungsstunde

source: Thursday Opening Hour
de_de: Donnerstag Öffnungszeiten

source: Friday Opening Hour
de_de: Freitag Eröffnungsstunde

source: saturday Opening Hour
de_de: Samstag-Eröffnungsstunde

source: sunday Opening Hour
de_de: Sonntags Öffnungszeiten

source: Event Date
de_de: Veranstaltungsdatum

source: Select date when even will start
de_de: Wählen Sie das Datum, wann auch nur der Anfang beginnt

source: Event Date End
de_de: Messe Ende Datum

source: Select date when even will end
de_de: Wählen Sie das Datum, wann auch nur Ende

source: Menu status
de_de: Menüstatus

source: Pricing
de_de: Preise

source: Booking status
de_de: Buchungsstatus

source: Available Tickets
de_de: Verfügbare Tickets

source: How many ticekts you have to offer
de_de: Wie viele tikel Sie zu bieten haben

source: Default price for booking on Monday - Friday
de_de: Standardpreis für Buchung Montag-Freitag

source: Default price for booking on weekend
de_de: Standardpreis für die Buchung am Wochenende

source: One time fee for booking
de_de: Eine Zeitgebühr für die Buchung

source: How many hours you can wait for clients payment
de_de: Wie viele Stunden können Sie auf die Zahlung der Kunden warten

source: With this option enabled regular price and weekend price will be multiplied by number of guests to estimate total cost
de_de: Mit dieser Option aktiviert regulären Preis und Wochenendpreis wird mit der Anzahl der Gäste multipliziert, um die Gesamtkosten zu schätzen

source: Set maximum number of guests per reservation
de_de: Maximale Anzahl der Gäste pro Buchung festlegen

source: Click day in calendar to mark it as unavailable
de_de: Klicken Sie auf den Tag im Kalender, um ihn als nicht verfügbar zu markieren

source: Ticket Price
de_de: Ticket Preis

source: Thumbnail ID
de_de: Miniaturbild ID

source: %s is a required field
de_de: %s ist ein Pflichtfeld

source: %s is invalid
de_de: %s (Ungültig)

source: You must be signed in to post a new listing.
de_de: Sie müssen angemeldet sein, um ein Stellenangebot zu veröffentlichen.

source: Invalid Package
de_de: Ungültiges Paket

source: Submit
de_de: Senden

source: Choose a package
de_de: Wähle ein Paket

source: Edit Listing
de_de: Eintrag bearbeiten

source: Guest
de_de: Gast

source: Sending user info, please wait...
de_de: Sende Anmeldedaten, bitte warten...

source: Session token has expired, please reload the page and try again
de_de: Das Sitzungs-Token ist abgelaufen. Bitte laden Sie die Seite erneut und versuchen Sie es erneut

source: You do have an email address, right?
de_de: Sie haben eine E-Mail-Adresse, nicht wahr?

source: You need to enter a password to login.
de_de: Geben Sie bitte ein Passwort ein.

source: Wrong username or password.
de_de: Falscher Benutzername oder Passwort.

source: Login successful, redirecting...
de_de: Login erfolgreich, Weiterleitung....

source: Make a Reservation
de_de: Reservierungsanfrage

source: Request Booking
de_de: Anfrage absenden

source: Bookmarked
de_de: Lesezeichen

source: Bookmarked!
de_de: Als Lesezeichen gespeichert!

source: Bookmark this listing
de_de: Als Favorit speichern

source: Registration is disabled
de_de: Die Registrierung ist deaktiviert

source: Please fill email address
de_de: Bitte füllen Sie die E-Mail-Adresse aus

source: This is not valid email address
de_de: Dies ist keine gültige E-Mail-Adresse

source: Please provide your username
de_de: Bitte geben Sie Ihren Benutzernamen an

source: Please provide password
de_de: Bitte geben Sie ein Passwort an

source: Please accept Privacy Policy
de_de: Bitte akzeptieren Sie die Datenschutzbestimmungen

source: Wrong reCAPTCHA
de_de: Falsche reCAPTCHA

source: You forgot about reCAPTCHA
de_de: Sie haben von reCAPTCHA vergessen

source: You have been successfuly registered, you can login now.
de_de: Sie haben sich erfolgreich registriert, können Sie sich jetzt anmelden.

source: You have been successfuly registered. Please check your email for the password.
de_de: Sie haben sich erfolgreich registriert. Bitte überprüfen Sie Ihre E-Mail auf das Passwort.

source: %s has been deleted
de_de: %s wurde gelöscht

source: This avatar will be displayed instead of default one
de_de: Dieser Avatar wird angezeigt statt in der Standardeinstellung

source: Extra profile information
de_de: Zusätzliche Profil - information

source: This text will be displayed below your Name on Agents list
de_de: Dieser Text wird unterhalb der Maklerliste angezeigt

source: You are already signed in.
de_de: Sie sind bereits angemeldet.

source: Password has been changed.
de_de: Passwort wurde aktualisiert.

source: A confirmation link has been sent to your email address.
de_de: Ein Bestätigungslink wurde an Ihre E-Mail-Adresse gesendet.

source: Invalid password reset link.
de_de: Ungültiger Link zur Passwortwiederherstellung.

source: You need to be signed in to access your listings.
de_de: Sie müssen sich angemeldet haben, um auf Ihre Listen zugreifen zu können.

source: You need to be signed in to manage your listings.
de_de: Sie müssen angemeldet sein, um Ihre Stellenangebote zu verwalten.

source: You need to be signed in to manage your packages.
de_de: Sie müssen angemeldet sein, um Ihre Pakete zu verwalten.

source: Please set a Lost Password Page in Listeo_Core Options -> Pages
de_de: Bitte setzen Sie eine verlorene Passwortseite in Listeo _ Core Optionen-> Seiten

source: This email is already registered
de_de: Diese E-Mail ist bereits registriert

source: This username already exists
de_de: Diesen Benutzernamen gibt es bereits

source: We don't have any users with that email address. Maybe you used a different one when signing up?
de_de: Wir haben keine Benutzer mit dieser E-Mail-Adresse. Vielleicht haben Sie bei der Anmeldung eine andere benutzt?

source: The password you entered wasn't quite right. <a href='%s'>Did you forget your password</a>?
de_de: Das eingegebene Passwort ist nicht richtig. <a href='%s'>Haben Sie Ihr Passwort vergessen</a>?

source: An unknown error occurred. Please try again later.
de_de: Ein unbekannter Fehler ist aufgetreten, bitte versuchen Sie es später erneut.

source: New user registration on your site %s:
de_de: Neue Benutzerregistrierung auf der Webseite %s:

source: Username: %s
de_de: Benutzername: %s

source: [%s] New User Registration
de_de: [%s] Neuregistrierung

source: Display a list of featured listings on your site.
de_de: Zeigt eine Liste der hervorgehobenen Einträge auf Ihrer Seite an.

source: Featured Properties
de_de: Empfohlene Objekte

source: Title
de_de: Titel

source: Number of listings to show
de_de: Anzahl der angezeigten Einträge

source: Display a Bookmarks and share buttons.
de_de: Zeigen Sie eine Lesezeichen an und teilen Sie die Knöpfe.

source: Share buttons
de_de: Teilen-Buttons

source: Login To Bookmark Items
de_de: Login für Ihre Immobilien Merktliste

source: %s person bookmarked this place
de_de: %s Person Lesezeichen dieses Ort

source: Share
de_de: Teilen

source: Display a Contact form.
de_de: Zeigen Sie ein Kontaktformular an.

source: Choose contact form
de_de: Wähle ein Kontaktformular aus

source: Please select a form
de_de: Bitte wählen Sie ein Formular aus

source: Display a Advanced Search Form.
de_de: Ein erweitertes Suchformular anzeigen.

source: Listeo Search Form
de_de: Listeo-Suchformular

source: Find New Home
de_de: Ein neues Zuhause finden

source: Redirect to current page
de_de: Umleitung auf aktuelle Seite

source: Redirect to listings archive page
de_de: Auf Archivseite umgeleitet

source: Choose form action
de_de: Formular-Aktion wählen

source: Shows Booking Form.
de_de: Zeigt Buchungsformular.

source: Listeo Booking Form
de_de: Listeo Buchungsformular

source: The tickets have sold out
de_de: Die Tickets sind ausverkauft

source: Time Slots
de_de: Zeitfenster

source: No slots for this day
de_de: Keine Steckplätze für diesen Tag

source: Time
de_de: Zeit

source: Guests
de_de: Gäste

source: Login to Book
de_de: Login zum Busein

source: Total Cost
de_de: Gesamtkosten

source: Unfortunately this request can't be processed. Try different dates please.
de_de: Leider kann diese Anfrage nicht bearbeitet werden. Probieren Sie bitte verschiedene Termine aus.

source: Shows Opening Hours.
de_de: Shows Öffnungszeiten.

source: Listeo Opening Hours
de_de: Listeo Öffnungszeiten

source: Now Open
de_de: Jetzt geöffnet

source: Now Closed
de_de: Jetzt geschlossen

source: Closed
de_de: Geschlossen

source: Shows Listing Owner box.
de_de: Zeigt Listing Owner Box.

source: Hosted By
de_de: Veranstaltet von

source: Social Sites profiles
de_de: Profile der sozialen Seiten

source: Show Send message button
de_de: Message anzeigen

source: Please %s sign %s in to see contact details.
de_de: Bitte %s einloggen %s, um Kontaktdaten zu sehen.

source: Send Message
de_de: Nachricht senden

source: Your message to
de_de: Ihre Nachricht an

source: Your site&#8217;s most recent Posts.
de_de: Ihre Seite&#8217;s neueste Beiträge.

source: Listeo Recent Posts
de_de: Listeo Aktuelle Posts

source: Recent Posts
de_de: Letzte Beiträge

source: Title:
de_de: Titel:

source: Number of posts to show:
de_de: Anzahl der Beiträge, die angezeigt werden:

source: Display post date?
de_de: Beitragsdatum anzeigen?

source: Drop files here to upload
de_de: Dateien zum Hochladen hierher ziehen

source: Your browser does not support drag'n'drop file uploads.
de_de: Ihr Browser unterstützt keine Drag & Drop-Uploads.

source: Please use the fallback form below to upload your files like in the olden days.
de_de: Bitte benutzen Sie untenstehendes Fallback-Formular, um Ihre Dateien wie in den alten Tagen hochzuladen.

source: File is too big ({{filesize}}MiB). Max filesize: {{maxFilesize}}MiB.
de_de: Die Datei ist zu groß ({{Dateigröße}} MB). Max. Dateigröße: {Max. Dateigröße} MB

source: You can't upload files of this type.
de_de: Dateityp nicht unterstützt.

source: Server responded with {{statusCode}} code.
de_de: Server antwortet mit {{StatusCode}} Code.

source: Cancel upload
de_de: Hochladen abbrechen

source: Are you sure you want to cancel this upload?
de_de: Möchtet Du das Hochladen wirklich abbrechen?

source: Remove file
de_de: Datei entfernen

source: You can not upload any more files.
de_de: Du kannst keine weiteren Dateien hochladen.

source: Are you sure?
de_de: Sind Sie sicher?

source: Set price for this date
de_de: Preis für diesen Termin festgelegt

source: Cancel
de_de: Abbrechen

source: Clear
de_de: Zurücksetzen

source: Today
de_de: Heute

source: Category Title
de_de: Kategorie Titel

source: Opening Time
de_de: Öffnungszeiten

source: Closing Time
de_de: Geschäftsschluss

source: Single listing sidebar
de_de: Einzelne Listenleiste

source: Add widgets here.
de_de: Widgets hier hinzufügen.

source: Listing Booking
de_de: Listenbuchung

source: Add to cart
de_de: In den Warenkorb

source: Read More
de_de: Weiterlesen

source: Listing title
de_de: Eintrag Titel - ca. 51 Zeichen

source: <strong>%s</strong> has been submitted successfully and will be visible once approved.
de_de: <strong>% der </strong> wurden erfolgreich eingereicht und werden nach der Genehmigung sichtbar.

source: <strong>%s</strong> has been submitted successfully and will be visible once payment has been confirmed.
de_de: <strong>% der </strong> wurden erfolgreich eingereicht und werden sichtbar sein, sobald die Zahlung bestätigt wurde.

source: <strong>%s</strong> has been submitted successfully.
de_de: <strong>% der </strong> wurden erfolgreich eingereicht.

source: Listing limit
de_de: Maximale Anzahl an Einträgen

source: The number of listings a user can post with this package.
de_de: Die Anzahl der Einträge, die ein Benutzer mit diesem Paket Posten kann.

source: Unlimited
de_de: Unbegrenzt

source: The number of days that the listing will be active.
de_de: Die Anzahl der Tage, für die der Eintrag aktiv bleibt.

source: Feature this listing - it will have a badge and sticky status.
de_de: Feature dieser Auflistung-sie wird einen Abzeichen und klebrigen Status haben.

source: Listing Package
de_de: Einträge Pakete

source: Example tabs
de_de: Beispiel Tabs

source: Subtitle
de_de: Untertitel

source: Background image
de_de: Hintergrundbild

source: Review {#}
de_de: Bewertung hinzufügen

source: Add review
de_de: Bewertung hinzufügen

source: Remove review
de_de: Bewertung entfernen

source: Author name
de_de: Name

source: Author avatar
de_de: Autor-Avatar

source: Comment
de_de: Ihr Kommentar wartet auf Freischaltung

source: field description (optional)
de_de: Feldbeschreibung (optional)

source: Test Text Small
de_de: Test Text klein

source: Test Text Medium
de_de: Test Text Mittel

source: Read-only Disabled Field
de_de: Schreibgeschütztes, deaktiviertes Feld

source: Hey there, I'm a read-only field
de_de: Hallo, ich bin ein schreibgeschütztes Feld

source: Custom Rendered Field
de_de: Benutzerdefiniertes Feld

source: Test Text Email
de_de: E-Mail Text testen

source: Test Time
de_de: Test Zeit

source: Time zone
de_de: Zeitzone

source: Test Date Picker
de_de: Test Datums Auswahl

source: Test Date Picker (UNIX timestamp)
de_de: Test Datumsauswahl (Unix Zeitstempel)

source: Test Date/Time Picker Combo (UNIX timestamp)
de_de: Test Datums/Zeitauswahl (Unix Zeitstempel)

source: Test Money
de_de: Geld testen

source: Test Color Picker
de_de: Test Farb Wähler

source: Test Text Area Small
de_de: Test Text Bereich klein

source: Test Text Area for Code
de_de: Test Text Bereich für Code

source: Test Title Weeeee
de_de: Testtitel Weeeee

source: This is a title description
de_de: Das ist eine Titelbeschreibung

source: Test Select
de_de: Test Auswahl

source: Option One
de_de: Option Eins

source: Option Two
de_de: Option Zwei

source: Option Three
de_de: Option Drei

source: Test Radio inline
de_de: Test Radio Button Inline

source: Test Taxonomy Select
de_de: Test Taxonomie Auswahl

source: Test Taxonomy Multi Checkbox
de_de: Test Taxonomy Mehrfach Checkbox

source: Test Multi Checkbox
de_de: Test Mehrfach Auswahlbox

source: Check One
de_de: Auswahl eins

source: Check Two
de_de: Auswahl zwei
