Repository: nem-c/listeo-core
Catalog: languages/listeo_core-*.po
Languages: de_de

source: By turning on switch on the right, you'll enable booking feature, it will add Booking widget on your listing. You'll see more configuration settings below.
de_de: Wenn Sie den Schalter auf der rechten Seite einschalten, aktivieren Sie die Buchungsfunktion, es wird das Buchungswidget auf Ihrer Liste hinzufügen. Weitere Konfigurationseinstellungen finden Sie unten.

source: Your listing has been published.
de_de: Ihre Liste ist veröffentlicht.

source: Your listing has been saved and is pending payment. It will be published once the order is completed
de_de: Ihre Auflistung wurde gespeichert und steht vor der Zahlung. Es wird veröffentlicht, sobald die Bestellung abgeschlossen ist

source: Your listing has been saved and is awaiting admin approval
de_de: Ihre Liste wurde gespeichert und wartet auf die Genehmigung des Admin-Hotels

source: Your changes have been saved.
de_de: Ihre Änderungen wurden gespeichert.

source: View &rarr;
de_de: Ansicht &rarr;

source: Your profile has been updated.
de_de: Ihr Profil wurde aktualisiert.

source: You must be logged in to edit your profile.
de_de: Um dein Profil zu bearbeiten, musst Du angemeldet sein.

source: Profile Details
de_de: Profildetails

source: Your Avatar
de_de: Ihr Profilbild

source: Upload Avatar
de_de: Profilbild hochladen

source: The Email you entered is not valid or empty. Please try again.
de_de: Die eingegebene E-Mail ist nicht gültig oder leer. Bitte versuchen Sie es noch einmal.

source: This email is already used by another user, please try a different one.
de_de: Diese E-Mail wird bereits von einem anderen Benutzer verwendet, bitte versuchen Sie es mit einem anderen.

source: Add Review
de_de: Bewertung hinzufügen

source: Street View
de_de: Straßenansicht

source: Show More
de_de: Mehr anzeigen

source: Similar Properties
de_de: Ähnliche Immobilien

source: Older Comments
de_de: Ältere Kommentare

source: Newer Comments
de_de: Neuere Kommentare

source: You can't review listings as an owner
de_de: Sie können die Intierungen als Eigentümer nicht überprüfen

source: Please check reCAPTCHA checbox to post your review
de_de: Bitte überprüfen Sie reCAPTCHA Chchecbox, um Ihre Rezension zu veröffentlichen

source: Purethemes.net
de_de: http://purethemes.net/
